Repository: denisk176/threema-ios
Catalog: SharedResources/Strings/Localizable.xcstrings
Source language: en
Languages: bg, cs, de, es, fr, gsw_ch, it, ja, ko, nl, pl, pt_br, ru, sk, tr, uk, zh_hans, zh_hant

# notification_call_creation_disabled
source: Calls Disabled
bg: Обажданията са деактивирани
cs: Hovory byly zakázány
de: Anrufe Deaktiviert
es: Llamadas desactivadas
fr: Appels désactivés
gsw_ch: Arüef deaktiviert
it: Chiamate disattivate
ja: 通話を無効化しました
ko: 통화 비활성화됨
nl: Oproepen zijn uitgeschakeld
pl: Połączenia wyłączone
pt_br: Chamadas desativadas
ru: Звонки отключены
sk: Hovory sú zakázané
tr: Aramalar Devre Dışı Bırakıldı
uk: Дзвінки вимкнено
zh_hans: 通话已禁用
zh_hant: 通話已停用

# notification_call_creation_failed
source: Call Creation Failed
bg: Започването на разговора е неуспешно
cs: Vytvoření hovoru se nezdařilo
de: Anruf starten fehlgeschlagen
es: Error al crear la llamada
fr: Échec de la création de l’appel
gsw_ch: Aruef starte fehlgschlage
it: Impossibile effettuare la chiamata
ja: 通話の作成に失敗しました
ko: 통화 생성 실패
nl: Geen gesprek gevoerd
pl: Utworzenie połączenia nie powiodło się
pt_br: Falha ao criar a chamada
ru: Не удалось создать звонок
sk: Vytvorenie hovoru zlyhalo
tr: Arama Oluşturulamadı
uk: Не вдалося здійснити виклик
zh_hans: 呼叫创建失败
zh_hant: 呼叫建立失敗

# notification_call_failed_connected
source: Connection Lost
bg: Връзката е прекратена
cs: Ztráta spojení
de: Verbindung verloren
es: Se ha perdido la conexión
fr: Connexion perdue
gsw_ch: Verbindig verlore
it: Connessione persa
ja: 接続切れ
ko: 연결이 끊어짐
nl: Verbinding verbroken
pl: Utracono połączenie
pt_br: Conexão perdida
ru: Соединение утеряно
sk: Spojenie prerušené
tr: Bağlantı Koptu
uk: Зв’язок втрачено
zh_hans: 连接中断
zh_hant: 連線中斷

# notification_call_failed_not_connected
source: Establishing Connection Failed
bg: Неуспешен опит за свързване
cs: Navázání spojení se nezdařilo
de: Verbindung herstellen fehlgeschlagen
es: Error al establecer la conexión
fr: Échec de l’établissement de la connexion
gsw_ch: Verbindig herstelle fehlgschlage
it: Impossibile stabilire la connessione
ja: 接続の確立に失敗しました
ko: 연결 설정 실패
nl: Geen verbinding tot stand gebracht
pl: Ustawnowienie połączenia nie powiodło się
pt_br: Falha ao estabelecer a conexão
ru: Не удалось установить соединение
sk: Nadviazanie spojenia zlyhalo
tr: Bağlantı Kurulamadı
uk: Не вдалося встановити зв’язок
zh_hans: 建立连接失败
zh_hant: 建立連線失敗

# notification_cannot_play_video
source: Unable to Play Video
bg: Не може да се възпроизведе видеото
cs: Nelze přehrát video
de: Video kann nicht abgespielt werden
es: No se puede reproducir el vídeo
fr: Impossible de lire la vidéo
gsw_ch: Video cha nöd abgspilt werde
it: Impossibile riprodurre il video
ja: 動画を再生できません
ko: 비디오 재생 불가능
nl: Niet mogelijk om video af te spelen
pl: Nie można odtworzyć filmu
pt_br: Não foi possível reproduzir o vídeo
ru: Не удается воспроизвести видео
sk: Video sa nedá prehrať
tr: Video Oynatılamıyor
uk: Не вдалося відтворити відео
zh_hans: 无法播放视频
zh_hant: 無法播放影片

# notification_caption_too_long
source: Caption is too long
bg: Надписът е твърде дълъг
cs: Titulek je příliš dlouhý
de: Text ist zu lang
es: El subtítulo es demasiado largo
fr: La légende est trop longue
gsw_ch: Text isch z’lang
it: Il testo è troppo lungo
ja: キャプションが長すぎます
ko: 캡션이 너무 길어요
nl: Het onderschrift is te lang
pl: Podpis jest zbyt długi
pt_br: A legenda é muito longa
ru: Подпись слишком длинная
sk: Popis je príliš dlhý
tr: Altyazı çok uzun
uk: Підпис задовгий
zh_hans: 标题太长
zh_hant: 描述太長

# notification_contact_sync_failed
source: Sync failed
bg: Синхронизирането е неуспешно
cs: Synchronizace selhala
de: Synchronisation fehlgeschlagen
es: Error de sincronización
fr: Échec de la synchronisation
gsw_ch: Synchronisation fehlgschlage
it: Sincronizzazione non riuscita
ja: 同期失敗
ko: 동기화 실패
nl: Synchronisatie is mislukt
pl: Synchronizowanie nie powiodło się
pt_br: Falha na sincronização
ru: Сбой синхронизации контактов
sk: Synchronizácia zlyhala
tr: Senkronizasyon başarısız oldu
uk: Синхронізація не вдалась
zh_hans: 同步失败
zh_hant: 同步失敗

# notification_contact_sync_off_warning
source: Contact sync disabled
bg: Синхронизирането на контактите е деактивирано
cs: Synchronizace kontaktů zakázána
de: Kontaktsynchronisation deaktiviert
es: Sincronización de contactos deshabilitada
fr: Synchronisation des contacts désactivée
gsw_ch: Kontaktsynchronisation deaktiviert
it: Sincronizzazione dei contatti non abilitata
ja: 連絡先の同期失敗しました
ko: 연락처 동기화 비활성화
nl: Synchronisatie van contactpersonen is uitgeschakeld
pl: Wyłączono synchronizowanie kontaktów
pt_br: Sincronização de contatos desativada
ru: Синхронизация контактов отключена
sk: Synchronizácia kontaktov vypnutá
tr: Kişi senkronizasyonu devre dışı bırakıldı
uk: Синхронізацію контактів вимкнено
zh_hans: 联系人同步已禁用
zh_hant: 聯絡人同步已停用

# notification_contact_sync_success
source: Contacts synced
bg: Контактите са синхронизирани
cs: Kontakty byly synchronizovány
de: Kontakte synchronisiert
es: Contactos sincronizados
fr: Contacts synchronisés
gsw_ch: Kontäkt synchronisiert
it: Contatti sincronizzati
ja: 連絡先を同期しました
ko: 연락처 동기화 완료
nl: Contactpersonen zijn gesynchroniseerd
pl: Zsynchronizowano kontakty
pt_br: Contatos sincronizados
ru: Контакты синхронизированы
sk: Kontakty boli synchronizované
tr: Kişiler senkronize edildi
uk: Контакти синхронізовано
zh_hans: 联系人已同步
zh_hant: 聯絡人已同步

# notification_copying_failed
source: Copying Failed
bg: Копирането е неуспешно
cs: Kopírování se nezdařilo
de: Kopieren fehlgeschlagen
es: Error al copiar
fr: Échec de la copie
gsw_ch: Kopiere fehlgschlage
it: Impossibile copiare
ja: コピーに失敗しました
ko: 복사 실패
nl: Kopiëren is mislukt
pl: Kopiowanie nie powiodło się
pt_br: Falha na cópia
ru: Не удается скопировать
sk: Kopírovanie zlyhalo
tr: Kopyalama Başarısız
uk: Не вдалося скопіювати
zh_hans: 复制失败
zh_hant: 複製失敗

# notification_copying_id_succeeded
source: %@ ID Copied
bg: Копиран %@ идентификатор
cs: %@ ID zkopírováno
de: %@ ID kopiert
es: ID de %@ copiada
fr: ID %@ copié
gsw_ch: %@-ID kopiert
it: %@ ID copiato
ja: %@ IDをコピーしました
ko: %@ ID 복사됨
nl: De %@ ID is gekopieerd
pl: Skopiowana ID %@
pt_br: ID %@ copiada
ru: %@ ID скопирован
sk: %@ ID skopírované
tr: %@ Kimliği Kopyalandı
uk: %@ ID скопійовано
zh_hans: %@ ID 已复制
zh_hant: %@ ID 已複製

# notification_copying_succeeded
source: Item Copied
bg: Елементът е копиран
cs: Položka zkopírována
de: Element kopiert
es: Elemento copiado
fr: Élément copié
gsw_ch: Element kopiert
it: Elemento copiato
ja: アイテムをコピーしました
ko: 아이템 복사됨
nl: Item gekopieerd
pl: Element skopiowano
pt_br: Item copiado
ru: Элемент скопирован
sk: Položka bola skopírovaná
tr: Öğe Kopyalandı
uk: Елемент скопійовано
zh_hans: 项目已复制
zh_hant: 項目已複製

# notification_deleted_messages_count
source: %d Messages Deleted
bg: %d Изтрити съобщения
cs: Odstraněno zpráv: %d
de: %d Nachrichten gelöscht
es: %d mensajes eliminados
fr: %d messages effacés
gsw_ch: %d Nachrichte glöscht
it: %d messaggi eliminati
ja: %d件のメッセージを削除しました
ko: %d개의 메시지 삭제됨
nl: %d berichten verwijderd
pl: Usunięto %d wiadomości
pt_br: %d mensagens excluídas
ru: %d сообщен. удалены
sk: Odstránené správy: %d
tr: %d Mesaj Silindi
uk: Видалено стільки повідомлень: %d
zh_hans: %d条消息已删除
zh_hant: %d則訊息已刪除

# notification_directory_contact_added
source: Contact added
bg: Контактът е добавен
cs: Kontakt byl přidán
de: Kontakt hinzugefügt
es: Contacto añadido
fr: Contact ajouté
gsw_ch: Kontakt dezuetah
it: Contatto aggiunto
ja: 連絡先を追加しました
ko: 연락처가 추가되었습니다
nl: Contactpersoon is toegevoegd
pl: Dodano kontakt
pt_br: Contato adicionado
ru: Контакт добавлен
sk: Kontakt bol pridaný
tr: Kişi Eklendi
uk: Контакт додано
zh_hans: 联系人已添加
zh_hant: 聯絡人已新增

# notification_emojis_partial_group
source: Some members don’t support reactions
bg: Някои членове не поддържат „реакции“
cs: Někteří členové nepodporují reakce
de: Nicht alle Empfänger unterstützen Reaktionen
es: Algunos miembros no admiten reacciones
fr: Certains membres ne sont pas favorables aux réactions
gsw_ch: Nöd alli Empfänger unterstützed Reaktione
it: Alcuni membri non supportano le reazioni
ja: 何人かがリアクションに対応していません
ko: 일부 회원은 반응을 지원하지 않습니다
nl: Sommige leden ondersteunen geen reacties
pl: Niektórzy członkowie nie obsługują reakcji
pt_br: Alguns membros não apoiam reações
ru: Некоторые участники не поддерживают реакции
sk: Niektorí členovia nepodporujú reakcie
tr: Bazı üyeler tepkileri desteklemiyor
uk: Певні учасники не можуть відправляти реакції
zh_hans: 有部分群组成员使用的应用版本不支持心情表态功能
zh_hant: 有部份群組成員使用的應用程式版本不支援表情回應功能

# notification_emojis_reset
source: Reactions reset
bg: Нулиране на реакциите
cs: Obnovení reakcí
de: Emoji-Reaktionen zurückgesetzt
es: Reinicio de reacciones
fr: Réinitialisation des réactions
gsw_ch: Reaktione zrugggsetzt
it: Reazioni ripristinate
ja: リアクションを初期化
ko: 반응이 초기화됨
nl: Reacties terugzetten
pl: Resetowanie reakcji
pt_br: Reações redefinidas
ru: Сброс реакций
sk: Obnovenie reakcií
tr: Tepkiler sıfırlandı
uk: Скидання реакцій
zh_hans: 心情表态已重置
zh_hant: 表情回應已重設

# notification_empty_debug_log_success
source: Debug log was emptied successfully
bg: Дебъг логът/журналът беше изчистен успешно
cs: Záznam ladění byl úspěšně vyprázdněn
de: Das Debug-Log wurde erfolgreich geleert
es: El registro de depuración se ha vaciado correctamente
fr: Le journal de déboggage a été vidé avec succès
gsw_ch: S’Debug-Log isch erfolgriich gleert worde
it: Il registro di debug è stato svuotato con successo
ja: デバッグログが正常に空になりました
ko: 디버그 로그가 성공적으로 비워졌습니다
nl: Debug-log is geleegd
pl: Opróżniono rejestr debugowania
pt_br: O log de depuração foi esvaziado com sucesso
ru: Журнал отладки успешно очищен
sk: Denník ladenia bol úspešne vyprázdnený
tr: Hata ayıklama günlüğü başarıyla temizlendi
uk: Журнал налагодження очищено
zh_hans: 调试日志清空成功
zh_hant: 偵錯記錄清除成功

# notification_flush_message_queue_succeeded
source: Message queue has been cleared
bg: Опашката от съобщения беше изчистена
cs: Fronta zpráv byla promazána
de: Die Nachrichten-Warteschlange wurde geleert
es: La cola de mensajes se ha borrado
fr: La file d'attente des messages a été effacée
gsw_ch: D’Nachrichte-Warteschlage isch gleert worde
it: La coda dei messaggi è stata svuotata
ja: メッセージキューを消去しました
ko: 메시지 큐가 지워졌습니다
nl: Wachtrij voor berichten is gewist
pl: Zwolniono kolejkę wiadomości
pt_br: A fila de mensagens foi limpa
ru: Очередь сообщений очищена
sk: Fronta správ bola vymazaná
tr: Mesaj kuyruğu temizlendi
uk: Чергу повідомлень очищено
zh_hans: 消息队列已被清除
zh_hant: 訊息佇列已被清除

# notification_group_call_start_failed
source: No members support group calls
bg: Няма член, който да поддържа групови обаждания
cs: Žádný ze členů nepodporuje skupinové hovory
de: Kein Mitglied unterstützt Gruppenanrufe
es: Ningún miembro admite llamadas grupales
fr: Aucun membre n'accepte les appels de groupe
gsw_ch: Keis Mitglied understützt Gruppearüef
it: Nessun membro accetta le chiamate di gruppo
ja: グループ通話に対応しているメンバーはいません
ko: 그룹 통화를 지원하는 회원 없음
nl: Geen van de leden ondersteunt groepsgesprekken
pl: Żaden z członków nie obsługuje rozmów grupowych
pt_br: Nenhum membro tem suporte a chamadas de grupo
ru: Участники не поддерживают групповые звонки
sk: Žiadny člen nepodporuje skupinové hovory
tr: Üye destek grubu arama yok
uk: Жоден з учасників групи не має функцію групового дзвінка
zh_hans: 没有成员支持群组通话功能
zh_hant: 沒有成員支援群組通話功能

# notification_group_sync_failed
source: Group Sync Failed
bg: Синхронизирането на групата е неуспешно
cs: Synchronizace skupiny se nezdařila
de: Synchronisieren fehlgeschlagen
es: Error al sincronizar grupo
fr: Échec de la synchronisation du groupe
gsw_ch: Synchronisiere fehlgschlage
it: Sincronizzazione non riuscita
ja: グループ同期に失敗しました
ko: 그룹 동기화 실패
nl: Groep niet gesynchroniseerd
pl: Zsynchronizowanie grupy nie powiodło się
pt_br: Falha na sincronização do grupo
ru: Не удалось синхронизировать группу
sk: Synchronizácia skupiny zlyhala
tr: Grup Senkronizasyonu Başarısız
uk: Не вдалося синхронізувати групу
zh_hans: 群组同步失败
zh_hant: 群組同步失敗

# notification_group_sync_succeeded
source: Group Synced
bg: Групата е синхронизирана
cs: Skupina synchronizována
de: Gruppe synchronisiert
es: Grupo sincronizado
fr: Groupe synchronisé
gsw_ch: Gruppe synchronisiert
it: Sincronizzazione gruppo effettuata
ja: グループを同期
ko: 그룹 동기화됨
nl: Groep gesynchroniseerd
pl: Zsynchronizowano grupę
pt_br: Grupo sincronizado
ru: Группа синхронизирована
sk: Skupina synchronizovaná
tr: Grup Senkronize Edildi
uk: Групу синхронізовано
zh_hans: 群组已同步
zh_hant: 群組已同步

# notification_interaction_delete_failed
source: Deleting Interactions Failed
bg: Изтриването на взаимодействията е неуспешно
cs: Odstranění interakcí se nezdařilo
de: Löschen fehlgeschlagen
es: Error al eliminar las interacciones
fr: Échec de suppression des interactions
gsw_ch: Lösche fehlgschlage
it: Cancellazione non riuscita
ja: インタラクションを削除できませんでした
ko: 상호작용 삭제 실패
nl: Het verwijderen van interacties is mislukt
pl: Usuwanie interakcji nie powiodło się
pt_br: Falha ao excluir interações
ru: Не удалось удалить взаимодействие
sk: Odstraňovanie interakcií zlyhalo
tr: Etkileşimleri Silme Başarısız
uk: Не вдалося видалити взаємодії
zh_hans: 删除分享互动失败
zh_hant: 刪除分享互動失敗

# notification_interaction_delete_succeeded
source: Interactions Deleted
bg: Взаимодействията са изтрити
cs: Interakce odstraněny
de: Interaktionen gelöscht
es: Interacciones eliminadas
fr: Interactions supprimées
gsw_ch: Interaktione glöscht
it: Interazioni cancellate
ja: インタラクションを削除しました
ko: 상호작용 삭제됨
nl: Interacties verwijderd
pl: Interakcje usunięte
pt_br: Interações excluídas
ru: Взаимодействие удалено
sk: Interakcie odstránené
tr: Etkileşimler Silindi
uk: Взаємодії видалено
zh_hans: 分享互动已删除
zh_hant: 分享互動已刪除

# notification_loading_website
source: Loading…
bg: Зареждане…
cs: Načítání…
de: Laden …
es: Cargando…
fr: Chargement...
gsw_ch: Lade…
it: Caricamento…
ja: …読み込み中……
ko: 불러오는 중…
nl: Aan het laden…
pl: Wczytywanie…
pt_br: Carregando…
ru: Загрузка…
sk: Načítavanie…
tr: Yükleniyor...
uk: Завантаження…
zh_hans: 加载中…
zh_hant: 載入中…

# notification_recording_call_running
source: Ongoing call
bg: Текущ разговор
cs: Probíhá hovor
de: Aktiver Anruf
es: Llamada en curso
fr: Appel en cours
gsw_ch: Aaruef lauft
it: Chiamata in corso
ja: 通話中
ko: 통화 중
nl: Actieve oproep
pl: Trwające połączenie
pt_br: Chamada em andamento
ru: Текущий звонок
sk: Prebieha hovor
tr: Devam eden arama
uk: Триває виклик
zh_hans: 正在进行的通话
zh_hant: 正在進行的通話

# notification_recording_failed
source: Recording failed
bg: Записът е неуспешен
cs: Nahrávání selhalo
de: Aufnahme fehlgeschlagen
es: Error de grabación
fr: Échec de l’enregistrement
gsw_ch: Ufnahm fehlgschlage
it: Registrazione non riuscita
ja: 録音に失敗しました
ko: 녹음 실패
nl: Opname is mislukt
pl: Nagrywanie nie powiodło się
pt_br: Gravação falhou
ru: Запись не удалась
sk: Nahrávanie zlyhalo
tr: Kayıt başarısız oldu
uk: Не вдалось записати
zh_hans: 录制失败
zh_hant: 錄製失敗

# notification_recording_playing_failed
source: Playback failed
bg: Възпроизвеждането е неуспешно
cs: Přehrávání selhalo
de: Wiedergabe fehlgeschlagen
es: Error de reproducción
fr: Échec de la lecture
gsw_ch: Widergab fehlgschlage
it: Riproduzione non riuscita
ja: 再生に失敗しました
ko: 재생 실패
nl: Afspelen is mislukt
pl: Odtwarzanie nie powiodło się
pt_br: Reprodução falhou
ru: Сбой воспроизведения
sk: Prehrávanie zlyhalo
tr: Oynatma başarısız oldu
uk: Не вдалось відтворити
zh_hans: 播放失败
zh_hant: 播放失敗

# notification_recording_too_long
source: Recording has reached maximum length
bg: Записът надвиши максималната дължина
cs: Nahrávání překročilo max. délku záznamu
de: Sprachaufnahme hat die maximale Länge erreicht
es: La grabación ha superado la longitud máxima.
fr: L'enregistrement dépasse la longueur maximale
gsw_ch: D’Sprachufnahm hät di maximal Längi erreicht
it: La registrazione ha raggiunto la lunghezza massima
ja: 録音が最大長を超えました
ko: 녹음이 최대 길이를 초과했습니다
nl: Opname heeft de maximale lengte overschreden
pl: Nagranie przekroczyło maksymalną długość
pt_br: A gravação excedeu a duração máxima
ru: Запись превысила максимальную длину
sk: Prekročená maximálna dĺžka záznamu
tr: Kayıt Maksimum Uzunluğu Aştı
uk: Запис перевищив максимальну довжину
zh_hans: 录音超出最大长度
zh_hant: 錄音超過最大長度

# notification_reregister_notifications_succeeded
source: Push notifications have been re-registered
bg: Push-известията бяха пререгистрирани
cs: Push oznámení byla znovu zaregistrována
de: Push-Benachrichtigungen wurden erneut registriert
es: Se han vuelto a registrar las notificaciones automáticas
fr: Les notifications Push ont été réenregistrées
gsw_ch: Push-Benachrichtigunge sind nomal registriert worde
it: Le notifiche push sono state nuovamente registrate
ja: プッシュ通知を再登録しました
ko: 푸시 알림이 다시 등록되었습니다.
nl: Push-meldingen zijn opnieuw geregistreerd
pl: Ponownie zarejestrowano powiadomienia push
pt_br: As notificações por push foram registradas novamente
ru: Push-уведомления перерегистрированы
sk: Oznámenia Push boli opätovne zaregistrované
tr: Anlık bildirimler yeniden kaydedildi
uk: Push-сповіщення було перереєстровано
zh_hans: 推送通知已重新注册
zh_hant: 推播通知已重新註冊

# notification_revocation_failed
source: Revocation Failed
bg: Грешка при отхвърлянето
cs: Zrušení se nezdařilo
de: Widerrufen fehlgeschlagen
es: Error en la revocación
fr: Échec de révocation
gsw_ch: Widerruefe fehlgschlage
it: Revoca non riuscita
ja: 取り消し失敗
ko: 취소 실패
nl: Intrekken is mislukt
pl: Unieważnienie nie powiodło się
pt_br: Falha na revogação
ru: Не удалось отозвать
sk: Odvolanie neúspešné
tr: İptal Başarısız
uk: Не вдалося відкликати
zh_hans: 撤销失败
zh_hant: 撤銷失敗

# notification_saving_failed
source: Saving Failed
bg: Запазването е неуспешно
cs: Uložení se nezdařilo
de: Speichern fehlgeschlagen
es: Error al guardar
fr: Échec de l‘enregistrement
gsw_ch: Speichere fehlgschlage
it: Salvataggio non riuscito
ja: 保存に失敗しました
ko: 저장 실패
nl: Opslaan mislukt
pl: Zapisywanie nie powiodło się
pt_br: Falha ao salvar
ru: Не удается сохранить
sk: Ukladanie zlyhalo
tr: Kaydetme Başarısız
uk: Не вдалося зберегти
zh_hans: 保存失败
zh_hant: 儲存失敗

# notification_saving_succeeded
source: Item Saved
bg: Елементът е запазен
cs: Položka uložena
de: Element gespeichert
es: Elemento guardado
fr: Élément enregistré
gsw_ch: Element gspeicheret
it: Elemento salvato
ja: アイテムを保存しました
ko: 아이템 저장됨
nl: Item opgeslagen
pl: Element zapisano
pt_br: Item salvo
ru: Элемент сохранен
sk: Položka bola uložená
tr: Öğe Kaydedildi
uk: Елемент збережено
zh_hans: 项目已保存
zh_hant: 項目已儲存

# notification_saving_to_photos_failed
source: Adding to Photos Failed
bg: Добавянето на снимка е неуспешно
cs: Přidání do fotografií se nezdařilo
de: Zu Fotos hinzufügen fehlgeschlagen
es: Error al añadir a Fotos
fr: Échec d'ajout aux Photos
gsw_ch: Zude Fotis dezue tue fehlgschlage
it: Impossibile aggiungere a foto
ja: カメラロールへの追加に失敗しました
ko: 사진에 추가하는 데 실패함
nl: Toevoegen aan foto's is mislukt
pl: Dodawanie do zdjęć nie powiodło się
pt_br: Falha ao adicionar a Fotos
ru: Не удалось добавить в фото
sk: Pridávanie do fotografií zlyhalo
tr: Fotoğraflara Ekleme Başarısız
uk: Не вдалося додати до фотографій
zh_hans: 添加到相簿失败
zh_hant: 新增至相簿失敗

# notification_saving_to_photos_succeeded
source: Added to Photos
bg: Добавено в снимки
cs: Přidáno do fotografií
de: Zu Fotos hinzugefügt
es: Añadido a Fotos
fr: Ajoutée aux Photos
gsw_ch: Zude Fotis dezue taa
it: Aggiungi a foto
ja: 画像を追加
ko: 사진에 추가됨
nl: Aan foto's toegevoegd
pl: Dodano do zdjęć
pt_br: Adicionada a Fotos
ru: Добавлено в фото
sk: Pridané do Fotiek
tr: Fotoğraflara Eklendi
uk: Додано до фотографій
zh_hans: 已添加到相簿
zh_hant: 已新增至相簿

# notification_sending_failed
source: Sending Failed
bg: Изпращането е неуспешно
cs: Odeslání se nezdařilo
de: Senden fehlgeschlagen
es: Error al enviar
fr: Échec de l’envoi
gsw_ch: Schicke fehlgschlage
it: Invio non riuscito
ja: 送信に失敗しました
ko: 전송 실패
nl: Verzending mislukt
pl: Wysyłanie nie powiodło się
pt_br: Falha ao enviar
ru: Не удается отправить
sk: Odosielanie zlyhalo
tr: Gönderme Başarısız
uk: Не вдалося надіслати
zh_hans: 发送失败
zh_hant: 傳送失敗

# notification_sending_failed_subtitle_size
source: Item too large
bg: Елементът е много голям
cs: Položka je příliš velká
de: Element zu gross
es: Elemento demasiado grande
fr: Élément trop grand
gsw_ch: Element z’gross
it: File troppo grande
ja: アイテムが大きすぎます
ko: 아이템이 너무 큼
nl: Het item is te groot
pl: Pozycja jest za duża
pt_br: Item grande demais
ru: Слишком большой элемент
sk: Položka je príliš veľká
tr: Öğe çok büyük
uk: Елемент завеликий
zh_hans: 项目体积太大
zh_hant: 專案體積太大

# notification_sending_profile_picture_failed
source: Sending Failed
bg: Изпращането е неуспешно
cs: Odesílání se nezdařilo
de: Senden fehlgeschlagen
es: Error al enviar
fr: Échec de l’envoi
gsw_ch: Schicke fehlgschlage
it: Invio non riuscito
ja: 送信失敗しました
ko: 전송 실패
nl: Niet verzonden
pl: Wysyłanie nie powiodło się
pt_br: Falha ao enviar
ru: Не удалось отправить
sk: Odosielanie zlyhalo
tr: Gönderme Başarısız
uk: Не вдалося надіслати
zh_hans: 发送失败
zh_hant: 傳送失敗

# notification_sending_profile_picture_failed_settings_sync_message
source: Settings Synced
bg: Настройките са синхронизирани
cs: Nastavení synchronizována
de: Einstellungen synchronisiert
es: Ajustes sincronizados
fr: Paramètres synchronisés
gsw_ch: Iistellige synchronisiert
it: Sincronizzazione impostazioni effettuata
ja: 設定を同期しました
ko: 설정 동기화됨
nl: Instellingen gesynchroniseerd
pl: Zsynchronizowano ustawienia
pt_br: Configurações sincronizadas
ru: Настройки синхронизированы
sk: Odosielanie zlyhalo
tr: Ayarlar Senkronize Edildi
uk: Налаштування синхронізовано
zh_hans: 设置已同步
zh_hant: 設定已同步

# notification_sending_profile_picture_succeeded
source: Profile Picture Sent
bg: Профилната снимка е изпратена
cs: Profilový obrázek odeslán
de: Profilbild gesendet
es: Foto de perfil enviada
fr: Photo de profil envoyée
gsw_ch: Profilbild gschickt
it: Immagine di profilo inviata
ja: プロフィール写真を送信しました
ko: 프로필 사진 전송됨
nl: Profielafbeelding verzonden
pl: Wysłano zdjęcie profilowe
pt_br: Foto de perfil enviada
ru: Аватар отправлен
sk: Profilový obrázok odoslaný
tr: Profil Resmi Gönderildi
uk: Фото профілю надіслано
zh_hans: 头像已发送
zh_hant: 大頭貼已傳送

# notification_settings_sync_pending
source: Syncing…
bg: Синхронизиране…
cs: Synchronizace…
de: Synchronisieren …
es: Sincronizando...
fr: Synchronisation…
gsw_ch: Synchronisiere…
it: Sincronizza...
ja: 同期中…
ko: 동기화 중...
nl: Wordt gesynchroniseerd...
pl: Synchronizacja...
pt_br: Sincronizando...
ru: Синхронизация...
sk: Prebieha synchronizácia...
tr: Senkronize ediliyor…
uk: Синхронізація...
zh_hans: 同步中…
zh_hant: 同步中…

# notification_settings_sync_succeeded
source: Settings synchronized
bg: Настройките са синхронизирани
cs: Nastavení bylo synchronizováno
de: Einstellungen synchronisiert
es: Ajustes sincronizados
fr: Réglages synchronisés
gsw_ch: Iistellige synchronisiert
it: Sincronizzazione impostazioni effettuata
ja: 設定を同期しました
ko: 설정 동기화됨
nl: Instellingen zijn gesynchroniseerd
pl: Zsynchronizowano ustawienia
pt_br: Configurações sincronizadas
ru: Настройки синхронизированы
sk: Nastavenia synchronizované
tr: Ayarlar senkronize edildi
uk: Налаштування синхронізовані
zh_hans: 设置已同步
zh_hant: 設定已同步

# notification_sound_header
source: Notification sound
bg: Звук на известията
cs: Zvuk oznámení
de: Benachrichtigungston
es: Sonido de notificación
fr: Son de notification
gsw_ch: Benachrichtigungston
it: Audio notifiche
ja: 通知音
ko: 알림 소리
nl: Meldingsgeluid
pl: Dźwięk powiadomienia
pt_br: Som de notificação
ru: Звук уведомления
sk: Zvuk hlásenia
tr: Bildirim tonu
uk: Звук сповіщення
zh_hans: 通知声音
zh_hant: 通知音效

# notification_sound_title
source: Play Notification Sound
bg: Възпроизведете звука на известията
cs: Přehrát zvuk oznámení
de: Ton abspielen
es: Reproducir sonido de notificación
fr: Jouer un son de notification
gsw_ch: Ton abspile
it: Riproduci audio notifiche
ja: 通知音を鳴らす
ko: 알림음 재생
nl: Meldingsgeluid afspelen
pl: Odtwarzaj Dźwięk Powiadomienia
pt_br: Reproduzir som de notificação
ru: Воспроизвести звук уведомления
sk: Prehrať zvuk hlásenia
tr: Bildirim tonu
uk: Програти звук сповіщення
zh_hans: 播放通知声音
zh_hant: 播放通知音效
